Repository: udhawan97/pdFold
Catalog: Orifold/Resources/Localizable.xcstrings
Source language: en
Languages: es, fr, hi, ja, zh_hans

# status.textEdit.replacementCannotBeEmpty
source: Replacement text cannot be empty. Use a text box or a future redaction tool for removal.
es: El texto de reemplazo no puede estar vacío. Usa un cuadro de texto o una futura herramienta de redacción para eliminarlo.
fr: Le texte de remplacement ne peut pas être vide. Utilisez une zone de texte ou un futur outil de rédaction pour le supprimer.
hi: प्रतिस्थापन टेक्स्ट खाली नहीं हो सकता। हटाने के लिए टेक्स्ट बॉक्स या भविष्य के रिडैक्शन टूल का उपयोग करें।
ja: 置換テキストを空にすることはできません。削除するにはテキストボックスまたは今後追加される墨消しツールを使用してください。
zh_hans: 替换文本不能为空。如需删除,请使用文本框或未来推出的编辑遮盖工具。

# status.textEdit.restoredOriginal
source: Text restored to original. Press Done to save it.
es: El texto se restauró al original. Pulsa Listo para guardarlo.
fr: Texte restauré à l’original. Appuyez sur Terminé pour enregistrer.
hi: टेक्स्ट को मूल रूप में पुनर्स्थापित किया गया। इसे सहेजने के लिए हो गया दबाएँ।
ja: テキストを元の状態に復元しました。保存するには「完了」を押してください。
zh_hans: 文本已恢复为原始状态。按“完成”以保存。

# status.textEdit.selectTextBeforeComment
source: Select text before adding a comment.
es: Selecciona texto antes de añadir un comentario.
fr: Sélectionnez du texte avant d’ajouter un commentaire.
hi: टिप्पणी जोड़ने से पहले टेक्स्ट चुनें।
ja: コメントを追加する前にテキストを選択してください。
zh_hans: 添加批注前请先选择文本。

# status.undo.backAtBeginning
source: You are back at the beginning. Nothing left to undo.
es: Has vuelto al principio. Ya no queda nada por deshacer.
fr: Vous êtes revenu au début. Plus rien à annuler.
hi: आप शुरुआत में वापस आ गए हैं। पूर्ववत करने के लिए और कुछ नहीं बचा है।
ja: 最初の状態まで戻りました。これ以上取り消せる操作はありません。
zh_hans: 已回到最初状态，没有更多可以还原的操作。

# status.undo.nothingLeftToUndo
source: Nothing left to undo.
es: Ya no queda nada por deshacer.
fr: Plus rien à annuler.
hi: पूर्ववत करने के लिए और कुछ नहीं बचा है।
ja: これ以上取り消せる操作はありません。
zh_hans: 没有更多可以还原的操作。

# status.undo.nothingToUndo
source: Nothing to undo.
es: No hay nada que deshacer.
fr: Rien à annuler.
hi: पूर्ववत करने के लिए कुछ नहीं है।
ja: 取り消せる操作はありません。
zh_hans: 没有可以还原的操作。

# textEdit.privacyNotice.message
source: Editing or deleting text here changes how the page looks, but the original wording can sometimes still be found in the exported PDF — through search, copy-paste, or accessibility tools. For sensitive content, review the exported file carefully before sharing it.
es: Editar o eliminar texto aquí cambia el aspecto de la página, pero el texto original a veces todavía puede encontrarse en el PDF exportado, mediante búsqueda, copiar y pegar o herramientas de accesibilidad. Para contenido sensible, revisa cuidadosamente el archivo exportado antes de compartirlo.
fr: Modifier ou supprimer du texte ici change l’apparence de la page, mais le texte d’origine peut parfois encore être retrouvé dans le PDF exporté — via la recherche, le copier-coller ou les outils d’accessibilité. Pour un contenu sensible, vérifiez soigneusement le fichier exporté avant de le partager.
hi: यहाँ टेक्स्ट संपादित या हटाने से पृष्ठ का स्वरूप बदल जाता है, लेकिन मूल शब्द कभी-कभी निर्यात किए गए PDF में खोज, कॉपी-पेस्ट या एक्सेसिबिलिटी टूल के ज़रिए अब भी मिल सकते हैं। संवेदनशील सामग्री के लिए, साझा करने से पहले निर्यात की गई फ़ाइल को ध्यान से जाँचें।
ja: ここでテキストを編集または削除するとページの見た目は変わりますが、元の文言は検索・コピー＆ペースト・アクセシビリティツールを通じて書き出したPDFから見つかる場合があります。機密性の高い内容は、共有する前に書き出したファイルをよく確認してください。
zh_hans: 在此编辑或删除文本会改变页面的外观，但原始文字有时仍可通过搜索、复制粘贴或辅助功能工具在导出的 PDF 中找到。对于敏感内容，请在分享前仔细检查导出的文件。

# textEdit.privacyNotice.title
source: Edited text may still be recoverable
es: El texto editado aún puede recuperarse
fr: Le texte modifié peut encore être récupéré
hi: संशोधित टेक्स्ट अब भी पुनर्प्राप्त किया जा सकता है
ja: 編集したテキストは復元できる場合があります
zh_hans: 已编辑的文本仍可能被恢复

# toc.empty
source: No documents in workspace.
es: No hay documentos en el espacio de trabajo.
fr: Aucun document dans l’espace de travail.
hi: वर्कस्पेस में कोई दस्तावेज़ नहीं है।
ja: ワークスペースに書類がありません。
zh_hans: 工作区中没有文档。

# toc.pageLabel
source: Page %lld
es: Página %lld
hi: पृष्ठ %lld
ja: %lld ページ
zh_hans: 第 %lld 页

# toc.title
source: Contents
es: Contenido
fr: Sommaire
hi: सूची
ja: 目次
zh_hans: 目录

# toolbar.addFiles.help
source: Add files to this workspace (⌘⇧O)
es: Añadir archivos a este espacio de trabajo (⌘⇧O)
fr: Ajouter des fichiers à cet espace de travail (⌘⇧O)
hi: इस वर्कस्पेस में फ़ाइलें जोड़ें (⌘⇧O)
ja: このワークスペースにファイルを追加(⌘⇧O)
zh_hans: 将文件添加到此工作区（⌘⇧O）

# toolbar.addFiles.label
source: Add Files
es: Añadir archivos
fr: Ajouter des fichiers
hi: फ़ाइलें जोड़ें
ja: ファイルを追加
zh_hans: 添加文件

# toolbar.contents.help
source: Table of contents (⌘⌥1)
es: Tabla de contenido (⌘⌥1)
fr: Table des matières (⌘⌥1)
hi: विषय-सूची (⌘⌥1)
ja: 目次を表示(⌘⌥1)
zh_hans: 目录（⌘⌥1）

# toolbar.contents.label
source: Contents
es: Contenido
fr: Sommaire
hi: सूची
ja: 目次
zh_hans: 目录

# toolbar.documentComfort.accessibilityLabel
source: Document comfort and eye care settings
es: Ajustes de comodidad del documento y cuidado visual
fr: Réglages de confort du document et de protection oculaire
hi: दस्तावेज़ आराम और नेत्र देखभाल सेटिंग्स
ja: ドキュメントの快適さと目の保護の設定
zh_hans: 文档舒适度和护眼设置

# toolbar.documentComfort.help
source: Tune brightness, contrast, and reading comfort for this document
es: Ajusta el brillo, el contraste y la comodidad de lectura de este documento
fr: Ajustez la luminosité, le contraste et le confort de lecture de ce document
hi: इस दस्तावेज़ के लिए चमक, कंट्रास्ट और पठन आराम को समायोजित करें
ja: この文書の明るさ、コントラスト、読みやすさを調整します
zh_hans: 调整此文档的亮度、对比度和阅读舒适度

# toolbar.documentComfort.label
source: Document Comfort
es: Comodidad del documento
fr: Confort du document
hi: दस्तावेज़ आराम
ja: ドキュメントコンフォート
zh_hans: 文档舒适度

# toolbar.export.help
source: Export (⌘E)
es: Exportar (⌘E)
fr: Exporter (⌘E)
hi: एक्सपोर्ट (⌘E)
ja: 書き出し(⌘E)
zh_hans: 导出（⌘E）

# toolbar.export.label
source: Export
es: Exportar
fr: Exporter
hi: एक्सपोर्ट
ja: 書き出す
zh_hans: 导出

# toolbar.export.menuItem.export
source: Export…
es: Exportar…
fr: Exporter…
hi: एक्सपोर्ट करें…
ja: 書き出す…
zh_hans: 导出…

# toolbar.export.menuItem.print
source: Print…
es: Imprimir…
fr: Imprimer…
hi: प्रिंट करें…
ja: プリント…
zh_hans: 打印…

# toolbar.inspector.help
source: Toggle inspector (⌘⌥I)
es: Mostrar u ocultar el inspector (⌘⌥I)
fr: Afficher/masquer l'inspecteur (⌘⌥I)
hi: इंस्पेक्टर टॉगल करें (⌘⌥I)
ja: インスペクタの表示を切り替え(⌘⌥I)
zh_hans: 显示或隐藏检查器（⌘⌥I）

# toolbar.more.help
source: Page actions, print, help, and settings
es: Acciones de página, imprimir, ayuda y configuración
fr: Actions sur les pages, impression, aide et réglages
hi: पेज क्रियाएँ, प्रिंट, सहायता और सेटिंग्स
ja: ページ操作、印刷、ヘルプ、設定
zh_hans: 页面操作、打印、帮助和设置

# toolbar.more.label
source: More
es: Más
fr: Plus
hi: अधिक
ja: その他
zh_hans: 更多

# toolbar.readerMode.enter.help
source: Enter Reader Mode (⌘⇧R)
es: Activar el modo lectura (⌘⇧R)
fr: Activer le mode lecture (⌘⇧R)
hi: रीडर मोड में जाएं (⌘⇧R)
ja: リーダーモードを開始(⌘⇧R)
zh_hans: 进入阅读模式（⌘⇧R）

# toolbar.readerMode.exit.help
source: Exit Reader Mode (⌘⇧R)
es: Salir del modo lectura (⌘⇧R)
fr: Quitter le mode lecture (⌘⇧R)
hi: रीडर मोड से बाहर निकलें (⌘⇧R)
ja: リーダーモードを終了(⌘⇧R)
zh_hans: 退出阅读模式（⌘⇧R）

# toolbar.readerMode.label
source: Reader Mode
es: Modo lectura
fr: Mode lecture
hi: रीडर मोड
ja: リーダーモード
zh_hans: 阅读模式

# toolbar.redo.help
source: Redo the next change (⇧⌘Z)
es: Rehacer el siguiente cambio (⇧⌘Z)
fr: Rétablir la modification suivante (⇧⌘Z)
hi: अगला परिवर्तन फिर से करें (⇧⌘Z)
ja: 次の変更をやり直す (⇧⌘Z)
zh_hans: 重做下一次更改 (⇧⌘Z)

# toolbar.redo.label
source: Redo
es: Rehacer
fr: Rétablir
hi: फिर से करें
ja: やり直す
zh_hans: 重做

# toolbar.search.help
source: Search (⌘F)
es: Buscar (⌘F)
fr: Rechercher (⌘F)
hi: खोजें (⌘F)
ja: 検索(⌘F)
zh_hans: 搜索（⌘F）

# toolbar.search.label
source: Search
es: Buscar
fr: Rechercher
hi: खोजें
ja: 検索
zh_hans: 搜索

# toolbar.undo.help
source: Undo the last change (⌘Z)
es: Deshacer el último cambio (⌘Z)
fr: Annuler la dernière modification (⌘Z)
hi: अंतिम परिवर्तन पूर्ववत करें (⌘Z)
ja: 直前の変更を取り消す (⌘Z)
zh_hans: 撤销上一次更改 (⌘Z)

# toolbar.undo.label
source: Undo
es: Deshacer
fr: Annuler
hi: पूर्ववत करें
ja: 取り消す
zh_hans: 撤销

# undo.addComment
source: Add Comment
es: Agregar comentario
fr: Ajouter un commentaire
hi: टिप्पणी जोड़ें
ja: コメントを追加
zh_hans: 添加评论

# undo.addNote
source: Add Note
es: Agregar nota
fr: Ajouter une note
hi: नोट जोड़ें
ja: メモを追加
zh_hans: 添加便签

# undo.addTag
source: Add Tag
es: Agregar etiqueta
fr: Ajouter une étiquette
hi: टैग जोड़ें
ja: タグを追加
zh_hans: 添加标签

# undo.addTextBox
source: Add Text Box
es: Agregar cuadro de texto
fr: Ajouter une zone de texte
hi: टेक्स्ट बॉक्स जोड़ें
ja: テキストボックスを追加
zh_hans: 添加文本框

# undo.changeBatesStamp
source: Change Bates stamp
es: Cambiar sello Bates
fr: Modifier le tampon Bates
hi: बेट्स स्टैम्प बदलें
ja: Batesスタンプを変更
zh_hans: 更改贝茨印章

# undo.changePageNumbers
source: Change page numbers
es: Cambiar números de página
fr: Modifier la numérotation des pages
hi: पृष्ठ संख्या बदलें
ja: ページ番号を変更
zh_hans: 更改页码

# undo.changeStamp
source: Change stamp
es: Cambiar sello
fr: Modifier le tampon
hi: स्टैम्प बदलें
ja: スタンプを変更
zh_hans: 更改印章

# undo.changeWatermark
source: Change watermark
es: Cambiar marca de agua
fr: Modifier le filigrane
hi: वॉटरमार्क बदलें
ja: 透かしを変更
zh_hans: 更改水印

# undo.deleteAnnotation
source: Delete Annotation
es: Eliminar anotación
fr: Supprimer l'annotation
hi: एनोटेशन हटाएँ
ja: 注釈を削除
zh_hans: 删除注释

# undo.deleteObject
source: Delete Object
es: Eliminar objeto
fr: Supprimer l’objet
hi: ऑब्जेक्ट हटाएँ
ja: オブジェクトを削除
zh_hans: 删除对象

# undo.deletePage
source: Delete Page
es: Eliminar página
fr: Supprimer la page
hi: पृष्ठ हटाएँ
ja: ページを削除
zh_hans: 删除页面

# undo.deletePages
source: Delete Pages
es: Eliminar páginas
fr: Supprimer les pages
hi: पृष्ठ हटाएँ
ja: ページを削除
zh_hans: 删除页面

# undo.duplicateObject
source: Duplicate Object
es: Duplicar objeto
fr: Dupliquer l’objet
hi: ऑब्जेक्ट की नकल करें
ja: オブジェクトを複製
zh_hans: 复制对象

# undo.editComment
source: Edit Comment
es: Editar comentario
fr: Modifier le commentaire
hi: टिप्पणी संपादित करें
ja: コメントを編集
zh_hans: 编辑评论

# undo.editObject
source: Edit Object
es: Editar objeto
fr: Modifier l’objet
hi: ऑब्जेक्ट संपादित करें
ja: オブジェクトを編集
zh_hans: 编辑对象

# undo.editPDFText
source: Edit PDF Text
es: Editar texto del PDF
fr: Modifier le texte du PDF
hi: PDF टेक्स्ट संपादित करें
ja: PDFテキストを編集
zh_hans: 编辑 PDF 文本

# undo.eraseMarkup
source: Erase Markup
es: Borrar marcado
fr: Effacer l'annotation
hi: मार्कअप मिटाएँ
ja: マークアップを消去
zh_hans: 擦除标记

# undo.formatComment
source: Format Comment
es: Formatear comentario
fr: Mettre en forme le commentaire
hi: टिप्पणी फ़ॉर्मैट करें
ja: コメントを書式設定
zh_hans: 设置评论格式

# undo.highlight
source: Highlight
es: Resaltar
fr: Surligner
hi: हाइलाइट
ja: ハイライト
zh_hans: 高亮

# undo.inkStroke
source: Ink Stroke
es: Trazo de tinta
fr: Trait à main levée
hi: इंक स्ट्रोक
ja: インクストローク
zh_hans: 墨迹笔画

# undo.makeSearchable
source: Make searchable
es: Hacer buscable
fr: Rendre consultable
hi: खोजने योग्य बनाएं
ja: 検索可能にする
zh_hans: 设为可搜索

# undo.moveDocument
source: Move Document
es: Mover documento
fr: Déplacer le document
hi: दस्तावेज़ ले जाएँ
ja: 文書を移動
zh_hans: 移动文档

# undo.moveObject
source: Move Object
es: Mover objeto
fr: Déplacer l’objet
hi: ऑब्जेक्ट ले जाएँ
ja: オブジェクトを移動
zh_hans: 移动对象

# undo.movePage
source: Move Page
es: Mover página
fr: Déplacer la page
hi: पृष्ठ ले जाएँ
ja: ページを移動
zh_hans: 移动页面

# undo.moveSignature
source: Move Signature
es: Mover firma
fr: Déplacer la signature
hi: हस्ताक्षर ले जाएँ
ja: 署名を移動
zh_hans: 移动签名

# undo.moveStamp
source: Move stamp
es: Mover sello
fr: Déplacer le tampon
hi: स्टैम्प ले जाएँ
ja: スタンプを移動
zh_hans: 移动印章

# undo.placeSignature
source: Place Signature
es: Colocar firma
fr: Placer la signature
hi: हस्ताक्षर रखें
ja: 署名を配置
zh_hans: 放置签名

# undo.removeComment
source: Remove Comment
es: Eliminar comentario
fr: Supprimer le commentaire
hi: टिप्पणी हटाएँ
ja: コメントを削除
zh_hans: 移除评论

# undo.removeDocument
source: Remove Document
es: Eliminar documento
fr: Supprimer le document
hi: दस्तावेज़ हटाएँ
ja: 文書を削除
zh_hans: 移除文档

# undo.removeNote
source: Remove Note
es: Eliminar nota
fr: Supprimer la note
hi: नोट हटाएँ
ja: メモを削除
zh_hans: 移除便签

# undo.removeTag
source: Remove Tag
es: Eliminar etiqueta
fr: Supprimer l'étiquette
hi: टैग हटाएँ
ja: タグを削除
zh_hans: 移除标签

# undo.renameDocument
source: Rename Document
es: Cambiar nombre del documento
fr: Renommer le document
hi: दस्तावेज़ का नाम बदलें
ja: 文書名を変更
zh_hans: 重命名文档

# undo.reopenComment
source: Reopen Comment
es: Reabrir comentario
fr: Rouvrir le commentaire
hi: टिप्पणी फिर से खोलें
ja: コメントを再度開く
zh_hans: 重新打开评论

# undo.reorderObject
source: Reorder Object
es: Reordenar objeto
fr: Réorganiser l’objet
hi: ऑब्जेक्ट का क्रम बदलें
ja: オブジェクトの重ね順を変更
zh_hans: 重新排序对象

# undo.replacePDFText
source: Replace PDF Text
es: Reemplazar texto del PDF
fr: Remplacer le texte du PDF
hi: PDF टेक्स्ट बदलें
ja: PDFテキストを置き換え
zh_hans: 替换 PDF 文本

# undo.replaceText
source: Replace Text
es: Reemplazar texto
fr: Remplacer le texte
hi: टेक्स्ट बदलें
ja: テキストを置換
zh_hans: 替换文本

# undo.resizeObject
source: Resize Object
es: Redimensionar objeto
fr: Redimensionner l’objet
hi: ऑब्जेक्ट का आकार बदलें
ja: オブジェクトのサイズを変更
zh_hans: 调整对象大小

# undo.resolveComment
source: Resolve Comment
es: Resolver comentario
fr: Résoudre le commentaire
hi: टिप्पणी हल करें
ja: コメントを解決
zh_hans: 解决评论

# undo.revertAllTextEdits
source: Revert All Text Edits
es: Revertir todas las ediciones de texto
fr: Annuler toutes les modifications de texte
hi: सभी टेक्स्ट संपादन वापस लें
ja: すべてのテキスト編集を元に戻す
zh_hans: 还原所有文本编辑

# undo.revertTextEdit
source: Revert Text Edit
es: Revertir edición de texto
fr: Annuler la modification du texte
hi: टेक्स्ट संपादन वापस लें
ja: テキスト編集を元に戻す
zh_hans: 还原文本编辑

# undo.styleObject
source: Restyle Object
es: Cambiar estilo del objeto
fr: Modifier le style de l’objet
hi: ऑब्जेक्ट की शैली बदलें
ja: オブジェクトのスタイルを変更
zh_hans: 更改对象样式

# undo.tagComment
source: Tag Comment
es: Etiquetar comentario
fr: Étiqueter le commentaire
hi: टिप्पणी टैग करें
ja: コメントにタグを付ける
zh_hans: 为评论添加标签

# undo.untagComment
source: Untag Comment
es: Quitar etiqueta del comentario
fr: Retirer l'étiquette du commentaire
hi: टिप्पणी से टैग हटाएँ
ja: コメントのタグを外す
zh_hans: 移除评论标签

# update.action.cancel
source: Cancel
es: Cancelar
fr: Annuler
hi: रद्द करें
ja: キャンセル
zh_hans: 取消

# update.action.later
source: Later
es: Más tarde
fr: Plus tard
hi: बाद में
ja: 後で
zh_hans: 以后

# update.action.openDownloadPage
source: Open Download Page
es: Abrir página de descarga
fr: Ouvrir la page de téléchargement
hi: डाउनलोड पृष्ठ खोलें
ja: ダウンロードページを開く
zh_hans: 打开下载页面

# update.action.skipVersion
source: Skip This Version
es: Omitir esta versión
fr: Ignorer cette version
hi: यह संस्करण छोड़ें
ja: このバージョンをスキップ
zh_hans: 跳过此版本

# update.action.tryAgain
source: Try Again
es: Reintentar
fr: Réessayer
hi: फिर से प्रयास करें
ja: 再試行
zh_hans: 重试

# update.action.viewRelease
source: View Release
es: Ver versión
fr: Voir la version
hi: रिलीज़ देखें
ja: リリースを表示
zh_hans: 查看版本

# update.available.currentVersion
source: You have %@
es: Tienes la %@
fr: Vous avez la %@
hi: आपके पास %@ है
ja: 現在のバージョンは %@
zh_hans: 你当前为 %@

# update.available.released
source: Released %@
es: Publicada el %@
fr: Publiée le %@
hi: %@ को जारी
ja: %@ にリリース
zh_hans: 发布于 %@

# update.available.title
source: Orifold %@ is available
es: Orifold %@ está disponible
fr: Orifold %@ est disponible
hi: Orifold %@ उपलब्ध है
ja: Orifold %@ が利用可能です
zh_hans: Orifold %@ 可用

# update.failed.message
source: Your current version is untouched and your documents are safe.
es: Tu versión actual no se modifica y tus documentos están a salvo.
fr: Votre version actuelle reste intacte et vos documents sont en sécurité.
hi: आपका वर्तमान संस्करण अछूता है और आपके दस्तावेज़ सुरक्षित हैं।
ja: 現在のバージョンはそのままで、ドキュメントは安全です。
zh_hans: 你当前的版本不受影响，你的文档是安全的。

# update.failed.title
source: Couldn't check for updates
es: No se pudieron buscar actualizaciones
fr: Impossible de rechercher les mises à jour
hi: अपडेट की जाँच नहीं हो सकी
ja: アップデートを確認できませんでした
zh_hans: 无法检查更新

# update.install.unsavedMessage
source: You have unsaved changes in %@. Save or close them, then install so no work is lost.
es: Tienes cambios sin guardar en %@. Guárdalos o ciérralos y luego instala para no perder trabajo.
fr: Vous avez des modifications non enregistrées dans %@. Enregistrez-les ou fermez-les, puis installez pour ne rien perdre.
hi: %@ में असहेजे बदलाव हैं। उन्हें सहेजें या बंद करें, फिर इंस्टॉल करें ताकि कोई काम न खोए।
ja: %@ に未保存の変更があります。保存または閉じてからインストールしてください。
zh_hans: %@ 中有未保存的更改。请先保存或关闭，然后再安装，以免丢失工作。

# update.install.unsavedTitle
source: Save your open work first
es: Guarda primero tu trabajo abierto
fr: Enregistrez d’abord votre travail ouvert
hi: पहले अपना खुला काम सहेजें
ja: 先に開いている作業を保存してください
zh_hans: 请先保存打开的工作

# update.upToDate.message
source: Orifold %@ is the latest version.
es: Orifold %@ es la versión más reciente.
fr: Orifold %@ est la version la plus récente.
hi: Orifold %@ नवीनतम संस्करण है।
ja: Orifold %@ が最新バージョンです。
zh_hans: Orifold %@ 是最新版本。

# update.upToDate.title
source: You're up to date
es: Estás al día
fr: Vous êtes à jour
hi: आप अद्यतित हैं
ja: 最新の状態です
zh_hans: 已是最新版本

# window.about.title
source: About Orifold
es: Acerca de Orifold
fr: À propos d'Orifold
hi: Orifold के बारे में
ja: Orifoldについて
zh_hans: 关于 Orifold

# window.softwareUpdate.title
source: Software Update
es: Actualización de software
fr: Mise à jour du logiciel
hi: सॉफ़्टवेयर अपडेट
ja: ソフトウェア・アップデート
zh_hans: 软件更新

# appCommands.undo.withAction
source: Undo %@
es: Deshacer %@
fr: Annuler %@
hi: %@ पूर्ववत करें
ja: %@を取り消す
zh_hans: 撤销%@

# appCommands.redo.withAction
source: Redo %@
es: Rehacer %@
fr: Rétablir %@
hi: %@ फिर से करें
ja: %@をやり直す
zh_hans: 重做%@

# inspector.colorSwatch.coral.label
source: Coral
fr: Corail
hi: कोरल
ja: コーラル
zh_hans: 珊瑚色

# inspector.info.digital
source: Digital
fr: Numériques
hi: डिजिटल
ja: デジタル
zh_hans: 数字

# inspector.info.visual
source: Visual
fr: Visuelles
hi: दृश्य
ja: ビジュアル
zh_hans: 视觉

# inspector.title
source: Inspector
fr: Inspecteur
hi: इंस्पेक्टर
ja: インスペクタ
zh_hans: 检查器

# object.editability.editable
source: editable
fr: modifiable
hi: संपादन योग्य
ja: 編集可能
zh_hans: 可编辑

# pageMode.sepia.title
source: Sepia
fr: Sépia
hi: सीपिया
ja: セピア
zh_hans: 棕褐色

# signatureMethod.digital.title
source: Digital
fr: Numérique
hi: डिजिटल
ja: デジタル
zh_hans: 数字签名

# toolbar.inspector.label
source: Inspector
fr: Inspecteur
hi: इंस्पेक्टर
ja: インスペクタ
zh_hans: 检查器

# contentView.ok.button
source: OK
hi: ठीक है
zh_hans: 好

# readingCanvas.detectedFont.mono
source: Mono
hi: मोनो
ja: 等幅
zh_hans: 等宽

# sidebar.pageLabel.short
source: p. %lld
hi: पृ. %lld
ja: %lld ページ
zh_hans: 第 %lld 页

# stampPreset.final.title
source: Final
hi: अंतिम
ja: 最終版
zh_hans: 最终版
